@extends('layouts.static_pages')



@section('static_content')
		<section class="delivery">
          <div class="box">
            <div class="content__title">ДОСТАВКА</div>
            <ul class="content__list">
              <li class="content__item">
                <div class="content__item-title">ДОСТАВКА КУРЬЕРОМ ПО МОСКВЕ</div>НОСКИ- интернет-магазин носков и аксессуаров от признанных брендов мирового масштаба. В нашем ассортименте представлен большой перечень наименований, поэтому каждый сможет найти для себя что-то особенное. Hype - это исключительно оригинальные кроссовки с последних коллекций и культовые модели, ставшие классикой. Среди представленных брендов есть: Saucony, Asics, Reebok, Nike, Adidas, Puma, Vans. Наша команда - это молодые специалисты, с отличным чувством вкуса, которые непрерывно мониторят рынок и пополняют ассортимент лучшими позициями. Ведь причиной создания магазина стало стремление предложить покупателям лучшее из мира спорта и streetwear. Каждый сотрудник обладает обширным багажом знаний, которые позволяют предоставить качественную консультацию.
              </li>
              <li class="content__item">
                <div class="content__item-title">ДОСТАВКА ПО РОССИИ</div>НОСКИ- интернет-магазин носков и аксессуаров от признанных брендов мирового масштаба. В нашем ассортименте представлен большой перечень наименований, поэтому каждый сможет найти для себя что-то особенное. Hype - это исключительно оригинальные кроссовки с последних коллекций и культовые модели, ставшие классикой. Среди представленных брендов есть: Saucony, Asics, Reebok, Nike, Adidas, Puma, Vans. Наша команда - это молодые специалисты, с отличным чувством вкуса, которые непрерывно мониторят рынок и пополняют ассортимент лучшими позициями. Ведь причиной создания магазина стало стремление предложить покупателям лучшее из мира спорта и streetwear. Каждый сотрудник обладает обширным багажом знаний, которые позволяют предоставить качественную консультацию.
              </li>
              <li class="content__item">
                <div class="content__item-title">САМОВЫВОЗ</div>НОСКИ- интернет-магазин носков и аксессуаров от признанных брендов мирового масштаба. В нашем ассортименте представлен большой перечень наименований, поэтому каждый сможет найти для себя что-то особенное. Hype - это исключительно оригинальные кроссовки с последних коллекций и культовые модели, ставшие классикой. Среди представленных брендов есть: Saucony, Asics, Reebok, Nike, Adidas, Puma, Vans. Наша команда - это молодые специалисты, с отличным чувством вкуса, которые непрерывно мониторят рынок и пополняют ассортимент лучшими позициями. Ведь причиной создания магазина стало стремление предложить покупателям лучшее из мира спорта и streetwear. Каждый сотрудник обладает обширным багажом знаний, которые позволяют предоставить качественную консультацию.
              </li>
            </ul>
            <form class="delivery__form">
              <div class="delivery__select-outer">
                <div class="delivery__select-title">Расчитать доставку</div>
                <div class="delivery__select-row"><i class="fas fa-angle-down"></i>
                  <select class="delivery__select">
                    <option>ТК Энергия</option>
                    <option>Не ТК Энергия</option>
                  </select>
                </div>
              </div>
            </form>
          </div>
        </section>




@endsection  