<div class="main-desc">
	<div class="box">
	  <div class="main-desc__title"> МУЖСКИЕ НОСКИ</div>
	  <div class="main-desc__text">НОСКИ- интернет-магазин носков и аксессуаров от признанных брендов мирового масштаба. В нашем ассортименте представлен большой перечень наименований, поэтому каждый сможет найти для себя что-то особенное. Hype - это исключительно оригинальные кроссовки с последних коллекций и культовые модели, ставшие классикой. Среди представленных брендов есть: Saucony, Asics, Reebok, Nike, Adidas, Puma, Vans.Наша команда - это молодые специалисты, с отличным чувством вкуса, которые непрерывно мониторят рынок и пополняют ассортимент лучшими позициями. Ведь причиной создания магазина стало стремление предложить покупателям лучшее из мира спорта и streetwear. Каждый сотрудник обладает обширным багажом знаний, которые позволяют предоставить качественную консультацию.</div>
	</div>
</div>